<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>قوانین و مقررات</title>
<style type="text/css">
body
{
	font-family:"B Homa";
}
#top
{
	font-size:24px;
	color:rgba(95,17,18,1.00);
	margin-right:30px;
	
}
#matn
{
	font-size:14px;
	color:rgba(107,97,97,1.00);
	direction:rtl;
	margin-right:30px;
	margin-left:30px;
}
#titr
{
	width:140px;
	height:auto;
	background:rgba(131,26,28,1.00);
	font-size:18px;
	color:rgba(243,224,225,1.00);
	padding:10px;
	border-radius:15px;
}
#ax
{
	margin-left:5px;
}
</style>
</head>
<body>
<p align="right"><div id="top"  align="right">انواع تخفیف در زبانکده<img src="../pic/cccc1.png" width="30" height="30"/></div></p>
<div id="matn"><p>اگر دانشجویی در ترم قبل TOP شده و قبل از فاینال ترم جاری و در بازه ی زمانی پیش ثبت نام اقدام به ثبت نام برای ترم بعد نماید در صورتی که در ترم جاری هم دانشجوی TOP باشد برای استفاده از تخفیف دانشجوی TOP بایستی به صورت حضوری به کانتر ثبت نام مراجعه نماید. در غیر اینصورت نرم افزار به صورت اتوماتیک قادر به شناسایی این افراد جهت تخصیص تخفیف نمی باشد.</p><p>درحال حاضر جهت مددجویان معرفی شده از کمیته امداد، خیریه ها (سروش زندگی، پیام امید و بنیاد دانش) و انجمن حمایت از کودکان کار، ضمن هماهنگی با واحدهای آموزشی بررسیهای لازم جهت استفاده ایشان از تخفیفات انجام می شود.</p>
<div id="titr"><img src="../pic/cccc1.png" width="20" height="20" id="ax"/>تخفیف 25 درصد</div>
<ul><li><font size="+1"> تخفیف ساعت:</font> کلاسهای فشرده د رساعات 14:45-11:30و کلاسهای ترمیک درساعتهای14:45- 13:15 شامل تخفیف 25 درصد در شهریه ثبت نام می باشند.</li></ul>
<ul><li><font size="+1"> تخفیف نفر سوم خانواده :</font> چنانچه در یک ترم سه نفر از اعضای درجه یک خانواده ای به صورت همزمان در شعب مشغول به تحصیل باشند نفر سوم می تواند از 25% تخفیف شهریه ثبت نام در همان ترم استفاده نماید.</li></ul>
<ul><li><font size="+1"> تخفیف خانواده فرهنگیان:</font>زبان آموزانی که بستگان درجه یک آنها در استخدام رسمی وزارت آموزش و پرورش ( درحال خدمت / بازنشسته ) هستند ، می توانند با ارائه مدارک ذیل از 25درصد تخفیف شهریه ثبت نام استفاده نمایند.</li></ul>
<ul><li><font size="+1">تخفیف والدین:</font>یکی از والدین کلیه زبان آموزانی که در دوره نوجوانان ثبت نام نمایند، می توانند از 25% تخفیف در شهریه ثبت نام در همان ترم استفاده نمایند.</li></ul>
<div id="titr"><img src="../pic/cccc1.png" width="20" height="20" id="ax"/>تخفیف 50 درصد</div>
<ul><li><font size="+1"> زبان آموزانی که دو ترم متوالی دانشجوی ممتاز کلاس (TOP)می شوند</font></li></ul>
<ul><li><font size="+1">زبان آموزان فعلی موسسه که همزمان در کلاسهای Free Discussion نیز ثبت نام می کنند، مشمول استفاده از تخفیف 50% در کلاس Free Discussion همان ترم می شوند.</font></li></ul>
<div id="titr"><img src="../pic/cccc1.png" width="20" height="20" id="ax"/>تخفیف 90 درصد</div>
<ul><li><font size="+1"> بستگان درجه یک مدیران</font></li></ul>
<ul><li><font size="+1">کتابفروشان</font></li></ul>
<ul><li><font size="+1">پرسنل موسسه</font></li></ul>

</div>
</body>
</html>